# Выдает список всех команд, которые имеются в данном файле
support = ".помощь"
# Показывает профиль данного пользователя (если user_id/user_url не указаны)
profile = ".профиль [user_id/user_url]"
# Показывает онлайн беседы
online = ".онлайн"
# Статистика пользователя в беседе
statistics = ".статистика [user_id/user_url]"
# Выбирает случайное число из двух заданных пользователем
random = ".рандом [number] [number]"
# Команда для получения курса валют в реальном времени
rate = ".курс"
# Изменить название чата
rename = ".переименовать [title]"
