# Выдает список всех команд, которые имеются в данном файле
support = ".помощь"
# Показывает профиль данного пользователя (если user_id/user_url не указаны)
profile = ".профиль [user_id/user_url]"
# Показывает онлайн чата
online = ".онлайн"
# Статистика пользователя в чате
statistics = ".статистика [user_id/user_url]"
# Выбирает случайное число из двух заданных пользователем
random = ".рандом [number] [number]"
# Команда для получения курса валют в реальном времени
rate = ".курс"
# Переименовать название чата
rename = ".переименовать [title]"
# Обновление фотографии чата
avatar = ".аватар {attachment}"
# Создание запроса на брак
marriage_request = ".брак запрос [user_id/user_url]"
# Принятие запроса на брак
marriage_accept = ".брак принять [user_id/user_url]"
# Подача на развод
marriage_divorce = ".брак развод"
# Выводит список всех браков в беседе
marriages_list = ".брак список"
